<%@ page language="java" contentType="text/xml; charset=UTF-8"%>
<%@page pageEncoding="utf-8"%>
<%@ page import="java.util.*" %>
<%@ page import="com.gdbocom.Transactions.WelLot" %>
<%@include file="/includeFiles/common.jsp" %>

<?xml version="1.0" encoding="utf-8"?> 
<res> 
	<content>
		<form method='post' action='/GZMBank/WelLot/Wel_hTen_Sel.jsp'>
		<label>定投业务简介</label>
		<label>
快乐十分是中国国家福利彩票高频彩种的一种流行玩法，每天每十分钟开奖1期，每天开奖84期。11月至次年4月开奖时间为8:30-22:30,5月至10月开奖时间为9：00-23:00。快乐十分采用组合式玩法，从1-20个数字号码中选择号码进行投注，共10种玩法，其中19和20号为红色球。
（注：奖金额以福彩中心公告为准）
</label>
<label>
（1）选一数投：从01至18中任选1个,投注号码与开奖号码第一位相同即中奖25元。选号实例：
选号：01
开奖：01、02、03、04、05、06、07、08
中奖：25元
</label>
<label>
（2）选一红投：19，20为红号，从这两个号码任选一个投注，开奖号码第一位是红号（19或20）即中奖5元。选号实例：
选号：20
开奖：19、02、03、04、05、06、07、08
中奖：5元
</label>
<label>
（3）任选二：从20个号码中任选2个,投注号码与开奖号码任意两位相同即中奖8元。选号实例：
选号：01、02
开奖：01、02、03、04、05、06、07、08
中奖：8元
</label>
<label>
（4）选二连直：从20个号码中任选连续两位,投注号码与开奖号码任意连续两位数字、顺序均相同即中奖62元。选号实例：
选号：01、02
开奖：01、02、03、04、05、06、07、08
中奖：62元
</label>
<label>
（5）选二连组：从20个号码中任选2个,投注号与开奖号任意连续两位数字相同(顺序不限)即中31元。选号实例：
选号：01、02
开奖：02、01、03、04、05、06、07、08
中奖：31元
</label>
<label>
（6）任选三：从20个号码中任选3个,投注号码与开奖号码任意三位相同即中奖24元。选号实例：
选号：01、02、03
开奖：01、02、03、04、05、06、07、08
中奖：24元
</label>
<label>
（7）选三前直：从20个号码中猜开奖号码前三位,投注号码与开奖号码前三位数字、顺序均相同即中奖8000元。选号实例：
选号：01、02、03
开奖：01、02、03、04、05、06、07、08
中奖：8000元
</label>
<label>
（8）选三前组：从20个号码中猜开奖号码的前三位,投注号与开奖号前三位数字相同(顺序不限)即中1300元。选号实例：
选号：02、03、01
开奖：01、02、03、04、05、06、07、08
中奖：1300元
</label>
<label>
（9）任选四：从20个号码中任选4个,投注号码与开奖号码任意四位相同即中奖80元。
选号：01、02、05、07
开奖：01、02、03、04、05、06、07、08
中奖：80元
</label>
<label>
（10）任选五：从20个号码中任选5个,投注号码与开奖号码任意五位相同即中奖320元。选号实例：
选号：01、02、05、07、08
开奖：01、02、03、04、05、06、07、08
中奖：320元
		</label>
		</form>
    </content>
</res> 
